statham_quotes = [
    "Сила – не в бабках. Ведь бабки – уже старые.",
    "Я живу, как карта ляжет. Ты живёшь, как мамка скажет.",
    "Делай, как надо. Как не надо, не делай.",
    "Работа — это не волк. Работа — ворк. А волк — это ходить.",
    "Марианскую впадину знаешь? Это я упал.",
    "Как говорил мой дед, «Я твой дед».",
    "Слово - не воробей. Вообще ничто не воробей, кроме самого воробья.",
    "Прислали повестку из военкомата - пошел на почту, отправил назад.",
    "Не бойся стричься коротко, волосы - не член. Отрастут.",
    "Запомни, одна ошибка - и ты ошибся.",
    "Когда я родился, участковый застрелился."
]

bender_quotes = [
    "— Убить всех людей, я должен убить всех людей...\n  — Эй! \n— О, Фрай! Мне снился чудесный сон, и ты в нем был.",
    "— Ноль, ноль, ноль, один, один, один, один... А-а-а!!!\n— Бендер, что такое?\n— Жуткий кошмар! Нули и единицы повсюду. Кажется, я видел двойку. Настоящую двойку.\n— Это просто сон, Бендер. Двоек не бывает.",
    "— Поцелуй мой блестящий зад!\n— Не такой уж он у тебя и блестящий!\n— Да уж почище, чем у тебя, ты, кусок мяса!",
    "— Я чувствую, что украл достаточно…\n— Что? Не может быть! Бендер, перезагрузись!\n— И в самом деле, что это я… Пошли посмотрим, чего еще можно наворовать!",
    "Я построю свой луна-парк, с блекджеком и шлюхами!",
    "Лила, пойми, очень трудно найти парня с одним глазом... Проще найти парня с двумя глазами и один выколоть!",
    "Выше нос, кусок мяса!",
    "Фрай, обычно я беру 500$, но, зная тебя, я требую их авансом.",
    "Как и многие жизненные проблемы, эту можно решить сгибанием!",
    "Да мне не нужен алкоголь! Я могу завязать в любой момент.",
]

homer_quotes = [
    "Пиво… Моя единственная слабость. Моя ахиллесова пята, если хотите.",
    "Образование мне не поможет. Каждый раз, когда я что-то запоминаю, это что-то занимает место, выпихнув из мозгов что-нибудь еще. Как в этот раз, когда я пошел на курсы виноделия и разучился водить машину.",
    "Женщины — они как пиво. Хорошо выглядят, хорошо пахнут, и ты готов переступить через собственную мать, лишь бы заполучить их.",
    "Я не лягу в одну кровать с женщиной, которая считает меня лентяем. Раз так, пусть раздвинет в гостиной диван и застелит постель. Я спать хочу.",
    "Попытка — первый шаг к провалу.",
    "Не вижу смысла выходить из дома. Мы все равно каждый раз возвращаемся обратно.",
    "Благослови Господь атеистов!",
    "Не бывает невкусных пончиков.",
    "Я не стану лукавить: быть отцом непросто. Не то что матерью.",
    "О Боже! Пришельцы! Не ешьте меня! У меня жена, дети! Съешьте их!",
    "Глупый Фландерс!",
    "Лиза, прекрати играть на этом дурацком саксофоне!",
    "У-ху-у!",
    "Мардж, мы можем избавиться от Мегги, пока мы не слишком сильно к ней привязались...",
    "Чтобы тебя любили - приходится быть со всеми хорошим каждый день. Чтобы ненавидели - напрягаться не приходится вообще"
]
